{"":{"last-translator":"JZA <jza@oooes.org>, 2018","language-team":"Spanish (https://www.transifex.com/cryptostabasco/teams/89500/es/)","language":"es","plural-forms":"nplurals=2; plural=(n != 1);"},"Title":[null,"Ayuda a salvar a los manatis"],"Heading":[null,"Conflicto actual es la perdida futura. Dona criptodivisas y ayuda a salvar la vida de los manatis"],"Title2":[null,"El Problema"],"Problem":[null,"Desde el 9 de Marzo del 2018 surgió un numero de muertes de aproximadamente 100 manatis en los pantanos de Centla, el cual incluye los municipios de Centla, Jonuta y Macuspana. Esta región fue declarada como reserva natural, por esta razón algunos de los centros petrolíferos fueron cerrados sin embargo otros permanecieron activos sin mantenimiento. Actualmente existen múltiples fugas de los ductos de gas y petroleo causando una gran cantidad de muertes de múltiples especies en la región."],"Title3":[null,"Nuestra camapaña de acción"],"Action":[null,"Estamos creando alianzas entre las ONG locales para la implementación de planes de rescate de los manatis, esto consisten en tomar a los manatis a zonas de cuarentena, lejos de las áreas afectadas por la contaminación que causó la muerte de nuestros manatis y otras especies en el área."],"Title4":[null,"El reto más grande, y como puedes ayudar"],"Help":[null,"El problema más grande que se esta enfrentando es la falta de recursos para acarrear estudios químicos y físicos para determinar la razón de las muertes, gracias al apoyo de sus donaciones nos permitirá actuar mas rápido y detectar la forma más rápida de asistir con medicamentos a los que lo necesiten, realizar pagos y contactar a personal especializado para llevar a cabo las tareas que necesiten más especialización."],"Title5":[null,"Servicios"],"Services":[null,""],"Title6":[null,"Donaciones"],"Donations":[null,"Puedes ayudarnos enviandonos criptodivisas y asegurar que podamos obtener los recursos sin necesidad de intermediarios y que nos ayuden a que podamos gozar de un futuro a lado de nuestros manatis."],"Buttons":[null,"Dona ahora"],"Title7":[null,"Conoce a nuestro equipo de trabajo"],"Title8":[null,"Nos especializamos"],"Item1":[null,""],"Item2":[null,""],"Item3":[null,""],"Title9":[null,"Nuestros proyectos"],"Title19":[null,"Que dice la gente de nostros"],"Message1":[null,""],"Message2":[null,""],"Message3":[null,""],"Title11":[null,"Contactenos"],"Address1":[null,""],"Title12":[null,"Información de contacto"],"Title13":[null,"Síguenos en nuestras redes sociales"],"Footer1":[null,"RITA"],"Footer_menu1":[null,"Inicio"],"Footer_menu2":[null,"Sobre Nosotros"],"Footer_menu3":[null,"Servicio"],"Footer_menu4":[null,"Equipo"],"Footer_menu5":[null,"Proyectos"],"Footer_menu6":[null,"Contactenos"]}