{"":{"last-translator":"edgar ramirez <eiky.smartcash@gmail.com>, 2018","language-team":"Portuguese (Brazil) (https://www.transifex.com/cryptostabasco/teams/89500/pt_BR/)","language":"pt_BR","plural-forms":"nplurals=2; plural=(n > 1);"},"Title":[null,"Ajude a salvar os peixes-boi"],"Heading":[null,"Conflito presente, Perda futura, Doe Criptomoedas e salve a vida dos peixes-boi"],"Title2":[null,"O Problema"],"Problem":[null,"Desde 9 de março de 2018 há um grande aumento de mortes de aproximadamente 100 peixes-boi nos pântanos Centla, que incluem os condados de Centla, Jonuta e Macuspana. Esta região foi decretada como uma área natural protegida, por isso alguns dos poços de petróleo próximos foram fechados e outros permaneceram ativos sem qualquer manutenção. Atualmente, existem vários vazamentos e dutos quebrados que causaram a morte de várias espécies na região."],"Title3":[null,"Nossa campanha de ação"],"Action":[null,"Estamos fazendo uma aliança entre as ONGs locais para a implementação de um plano de resgate de peixe-boi, que consiste em levar os peixes-boi a uma zona de quarentena, longe da área poluída afetada que causa a mortalidade de nossos peixes-boi e outras espécies na área. ."],"Title4":[null,"Nossos desafios e como você pode ajudar"],"Help":[null,"O maior problema que estamos enfrentando é a falta de recursos para realizar os estudos físico e químicos para determinar o motivo de suas mortes, contando com o apoio da sua doação nos podemos fazer a transferência da espécie para áreas com zero contaminação fornecendo os cuidados necessários e alimentos, bem como dar-lhes os medicamentos de que necessitam, pagamentos a pessoal treinado e realização dos estudos relevantes."],"Title5":[null,"Serviços"],"Services":[null,"Desde 9 de março de 2018, há um registro da morte de mais de 100 peixes-boi em Pantanos de Centla, que inclui os municípios de Centla, Jonuta e Macuspana. Este local foi decretado como uma área natural protegida, por isso alguns dos poços de petróleo próximos foram fechados e outros permaneceram ativos sem qualquer manutenção. Atualmente, existem vários vazamentos e tubulações quebradas que causaram a morte da espécie."],"Title6":[null,"Doações"],"Donations":[null,"Você pode nos ajudar enviando criptomoedas e garantir que podemos obter o dinheiro sem intermediários e nos ajudar a salvar as espécies para que possamos ter um futuro com nossos queridos peixes-boi."],"Buttons":[null,"Doar"],"Title7":[null,"Conheça nossa equipe"],"Title8":[null,"Somos especialistas em"],"Item1":[null,""],"Item2":[null,""],"Item3":[null,""],"Title9":[null,"Nosso projeto"],"Title19":[null,"O que as pessoas dizem"],"Message1":[null,""],"Message2":[null,""],"Message3":[null,""],"Title11":[null,"Entre em contato"],"Address1":[null,"435 City hall, New York City SD092."],"Title12":[null,"Informações de contato"],"Title13":[null,"Siga-nos nas redes sociais"],"Footer1":[null,"RITA"],"Footer_menu1":[null,"Inicio"],"Footer_menu2":[null,"Sobre nos"],"Footer_menu3":[null,"Serviços"],"Footer_menu4":[null,"Equipe"],"Footer_menu5":[null,"Projeto"],"Footer_menu6":[null,"Contate-Nos"]}