Repository: CryptosTabasco/Manatees
Catalog: i18n/po/*.po
Languages: es, fr, ro

# Title
source: Save the Lives of Manatees
es: Ayuda a salvar a los manatis
fr: Sauver la vie des lamantins
ro: Salvează Viața Lamantinilor

# Heading
source: Present Conflict, future loss, Donate Cryptocurrencies and save the life of manatees
es: Conflicto actual es la perdida futura. Dona criptodivisas y ayuda a salvar la vida de los manatis
fr: Les conflits d'aujourd'hui, les pertes futures, Donnez des crypto-monnaie et sauvez la vie des lamantins
ro: Conflicte Prezente, Viitoare pierderi, Donează Cryptomonede și Salvează Viața Lamantinilor

# Title2
source: The Problem
es: El Problema
fr: Le problème
ro: Problema

# Problem
source: Since March 9th 2018 there is a major increase of deaths from our 100 manatees in the Centla swamps, which includes the counties of Centla, Jonuta and Macuspana. This region was decreed as a protected natural area, for this reason some of the nearby oil wells were closed and others remained active without any maintenance. Currently, there are multiple leaks and broken pipelines that have caused the death of several species in the region.
es: Desde el 9 de Marzo del 2018 surgió un numero de muertes de aproximadamente 100 manatis en los pantanos de Centla, el cual incluye los municipios de Centla, Jonuta y Macuspana. Esta región fue declarada como reserva natural, por esta razón algunos de los centros petrolíferos fueron cerrados sin embargo otros permanecieron activos sin mantenimiento. Actualmente existen múltiples fugas de los ductos de gas y petroleo causando una gran cantidad de muertes de múltiples especies en la región.
fr: Depuis le 9 Mars 2018, il y avait une augementation majeurs de mort de nos 100 lamantins dans les marécages de Centla, incluant les comtés de Centla, Jonuta et Macuspana. Cette région a été décrétée zone naturelle protégée. Pour cette raison, certains des puits de pétrole voisins ont été fermés et d'autres sont restés actifs sans aucun entretien. À l’heure actuelle, de nombreuses fuites et des pipelines brisés ont causé la mort de plusieurs espèces dans la région.
ro: Începând din data de 9 martie 2018, au murit o mare parte din cei 100 de lamantini din mlaștinile Centla, care include județele Centla, Jonuta și Macuspana. Această regiune a fost decretată ca zonă naturală protejată, din acest motiv unele dintre puțurile de petrol din apropiere au fost închise, iar altele au rămas active fără întreținere. În prezent există mai multe scurgeri și conducte rupte care au provocat moartea mai multor specii din regiune.

# Title3
source: Our action Campaign
es: Nuestra camapaña de acción
fr: Notre Campagne
ro: Campania Noastră de Acțiune

# Action
source: We are making an alliance between the local NGOs for the implementation of a manatee rescue plan, this consists in taking the manatees to a quarantine zone, far from the affected polluted area that cause the mortality of our manatees as well as other species in the area.
es: Estamos creando alianzas entre las ONG locales para la implementación de planes de rescate de los manatis, esto consisten en tomar a los manatis a zonas de cuarentena, lejos de las áreas afectadas por la contaminación que causó la muerte de nuestros manatis y otras especies en el área.
fr: Nous faisons une alliance entre les ONG locales pour l’implémentation d'un plan de sauvetage des lamantins, qui consiste à emmener les lamantins dans une zone de quarantaine, loin de la zone polluée touchée, causant la mort de nos lamantins et d'autres espèces de la région.
ro: Facem o alianță între ONG-urile locale pentru punerea în aplicare a unui plan de salvare a lamantinilor. Acest plan constă în a pune lamantinii într-o zonă de carantină, departe de zona poluată care cauzează mortalitatea lamantinilor precum și ale altor specii din zonă.

# Title4
source: Our challenges and how you can help
es: El reto más grande, y como puedes ayudar
fr: Notre challenge et comment vous pouvez aider
ro: Provocările noastre și cum poți ajuta

# Help
source: The biggest problem we are facing is the lack of resources to carry out the physical-chemical studies to determine the reason for their deaths, having the support of the donation can help the transfer of the specie to areas with zero contamination providing the necessary care and food as well as giving them the medications they require, payments to trained personnel and carrying out the relevant studies.
es: El problema más grande que se esta enfrentando es la falta de recursos para acarrear estudios químicos y físicos para determinar la razón de las muertes, gracias al apoyo de sus donaciones nos permitirá actuar mas rápido y detectar la forma más rápida de asistir con medicamentos a los que lo necesiten, realizar pagos y contactar a personal especializado para llevar a cabo las tareas que necesiten más especialización.
fr: Le plus gros problème auquel nous sommes confrontés est le manque de ressources pour mener à bien les études physico-chimiques afin de déterminer la raison de leur décès, le soutien du don peut aider le transfert de l'espèce vers des zones sans contamination fournissant les soins nécessaires et la nourriture ainsi que leur donner les médicaments dont ils ont besoin, les paiements au personnel qualifié et la réalisation des études pertinentes.
ro: Cea mai mare problemă cu care ne confruntăm este lipsa de resurse pentru realizarea studiilor fizico-chimice pentru a determina motivul morții acestora. Cu sprijinul donațiilor , putem muta specia în zone cu contaminare zero, oferind îngrijirea necesară și alimentația, precum și acordarea medicamentelor necesare, plățile către personalul instruit și efectuarea studiilor relevante.

# Title5
source: Services
es: Servicios
fr: Les services
ro: Servicii

# Services
source: We have been providing on-the-ground rescue services for all type of animals in the ecosystem that we have been able to rescue. We have also provided comunication with the local community about possible solutions and best way to identify and closee the source of polution. We are talking with other NGO and government organizations to act quickly.
fr: Depuis le 9 mars 2018, plus de 100 lamantins ont été tués à Pantanos de Centla, qui comprend les municipalités de Centla, Jonuta et Macuspana. Cet endroit a été décrété comme zone naturelle protégée. Pour cette raison, certains des puits de pétrole voisins ont été fermés et d'autres sont restés actifs sans aucun entretien. À l'heure actuelle, de nombreuses fuites et des pipelines brisés ont causé la mort de l'espèce.
ro: Începând din data de 9 martie 2018, au murit o mare parte din cei 100 de lamantini din mlaștinile Centla, care include județele Centla, Jonuta și Macuspana. Această regiune a fost decretată ca zonă naturală protejată, din acest motiv unele dintre puțurile de petrol din apropiere au fost închise, iar altele au rămas active fără întreținere. În prezent există mai multe scurgeri și conducte rupte care au provocat moartea mai multor specii din regiune.

# Title6
source: Donations
es: Donaciones
fr: Dons
ro: Donații

# Donations
source: You can help by send us cryptocurrency and insure that we can get the money without intermediaries and help us save the species so we can have a future with our dear manatees. We accept the following cryptocurrencies:
es: Puedes ayudarnos enviandonos criptodivisas y asegurar que podamos obtener los recursos sin necesidad de intermediarios y que nos ayuden a que podamos gozar de un futuro a lado de nuestros manatis.
fr: Vous pouvez nous aider en envoyant de la crypto-monnaie et nous assurez que que nous recevrons l'argent sans intermédiaire et en nous aidant à sauver les espèces et nous pouvons assurer le future de nos chers lamantins.
ro: Poți ajuta prin a trimite cryptomonede, ceea ce asigură că putem obține banii fără intermediari și ne ajută să salvăm specia astfel încât să putem avea un viitor cu dragii noștri lamantini.

# Buttons
source: Donate
es: Dona ahora
fr: Faire un don
ro: Donează

# Title7
source: Meet Our Team
es: Conoce a nuestro equipo de trabajo
fr: Parler avec notre équipe
ro: Cunoaște Echipa

# Title8
source: We are expert in
es: Nos especializamos
fr: Nous sommes des experts dans
ro: Suntem experți în

# Title9
source: Our Project
es: Nuestros proyectos
fr: Notre projet
ro: Proiectul Nostru

# Title19
source: What people say
es: Que dice la gente de nostros
fr: Ce que les gens disent
ro: Ce spun oamenii

# Title11
source: Contact Us
es: Contactenos
fr: Contactez-nous
ro: Contactează-ne

# Address1
source: Acolotitla 31 <br />Barrio San Lucas <br />Del. Coyoacán, México DF
fr: 435 City hall, New York City SD092.
ro: 435 City hall, New York City SD092.

# Title12
source: Contact Info
es: Información de contacto
fr: Information de contact
ro: Informații de contact

# Title13
source: Connect with us social
es: Síguenos en nuestras redes sociales
fr: Connectez avec nous sur les réseaux sociaux
ro: Conectează-te cu noi social

# Footer_menu1
source: Home
es: Inicio
fr: Acceuil
ro: Acasă

# Footer_menu2
source: About
es: Sobre Nosotros
fr: A propos
ro: Despre

# Footer_menu3
source: Services
es: Servicio
ro: Servicii

# Footer_menu4
source: Team
es: Equipo
fr: Equipe
ro: Echipa

# Footer_menu5
source: Project
es: Proyectos
fr: Projet
ro: Proiectul

# Footer_menu6
source: Contact Us
es: Contactenos
fr: Contactez-nous
ro: Contactează-ne
